Repository: fossfreedom/cb_dev
Catalog: po/*.po
Languages: ast, az, bg, ca, fr, gl, hr, it, ms, pl, pt_br, ro

source: Search Options
ast: Opciones de gueta
az: Axtarış Seçimləri
bg: Настройки за търсенето
ca: Opcions de recerca
fr: Options de recherche
gl: Opcións da busca
hr: Opcije pretraživanja
it: Opzioni di ricerca
ms: Pilihan Gelintar
pl: Ustawienia wyszukiwania
pt_br: Opções de Pesquisa
ro: Opțiuni căutare

source: Tip: doubleclick or drag a cover to use it as the album cover
ast: Conseyu: pue facer doble click o arrastrar una portada pa usala como portada del álbum
az: Açmaca: Albom üzlüyu istifadəetmək üçün üzərinəbikili klikbedin və ya çəkərık üzərinə buraxın
bg: Съвет: кликнете два пъти или преместете обложката, за да я използвате като обложка за албума
ca: Consell: pot fer doble click o arrossegar una portada per usar-la com a portada per a l'àlbum
fr: Astuce : double-cliquer ou glisser-déposer l'image pour l'utiliser comme jaquette
gl: Consello: prema dúas veces ou arrastre a cuberta para usala como cuberta deste álbum
hr: Savjet: dvoklik ili dovuci omot koji će se koristiti kao omot albuma
it: Suggerimento: fare doppio-clic o trascinare un'immagine da usare come copertina dell'album
ms: Petua: dwiklik atau seret ia untuk digunakan sebagai kulit album
pl: Wskazówka: kliknij podwójnie lub przeciągnij okładkę by użyć jej jako okładki albumu
pt_br: Dica: clique duplo ou arraste uma capa para usar como capa do álbum
ro: Sfat: dublu clic sau trageți o copertă să fie folosită ca și coperta albumului

source: Search Mode
ast: Mou de gueta
az: Axtarış Rejimi
bg: Режим за търсенето
ca: Mode de recerca
fr: Mode de recherche
gl: Modo de busca
hr: Način pretraživanja
it: Modalità di ricerca
ms: Mod Gelintar
pl: Tryb wyszukiwania
pt_br: Modo de Pesquisa
ro: Modul de căutare

source: Artist
ast: Artista
az: Müğənni
bg: Изпълнител
ca: Artista
fr: Artiste
gl: Intérprete
hr: Izvođač
it: Artista
ms: Artis
pl: Wykonawca
pt_br: Artista

source: Album
ast: Álbum
az: Albom
bg: Албум
ca: Àlbum
gl: Álbum
pt_br: Álbum

source: Artist and album
ast: Artista y álbum
az: Müğənni və Albom
bg: Изпълнител и албум
ca: Artista i album
fr: Artiste et album
gl: Interprete e álbum
hr: Izvođač i album
it: Artista e album
ms: Artis dan album
pl: Wykonawca i album
pt_br: Artista e Álbum
ro: Artist și album

source: Search text
ast: Guetar testu
az: Axtarış mətni
bg: Търси текст
ca: Busca text
fr: Texte de recherche
gl: Buscar texto
hr: Pretraži tekst
it: Cerca testo
ms: Gelintar teks
pl: Wyszukaj tekst
pt_br: Texto da pesquisa
ro: Textul de căutat

source: Search
ast: Guetar
az: Axtarış
bg: Търсене
ca: Cerca
fr: Rechercher
gl: Buscar
hr: Pretraga
it: Ricerca
ms: Gelintar
pl: Szukaj
pt_br: Pesquisa
ro: Căutare

source: Image Size
ast: Tamañu de la imaxe
az: Rəsmin Ölçüsü
bg: Размер за изображението
ca: Mida de la imatge
fr: Taille de l'image
gl: Tamaño da imaxe
hr: Veličina slike
it: Dimensioni immagine
ms: Saiz Imej
pl: Rozmiar obrazu
pt_br: Tamanho da Imagem
ro: Mărime imagine

source: Small
ast: Pequeñu
az: Kiçik
bg: Малък
ca: Petit
fr: Petite
gl: Pequena
hr: Mala
it: Piccola
ms: Kecil
pl: Mały
pt_br: Pequeno
ro: Mică

source: Medium
ast: Medianu
az: Orta
bg: Среден
ca: Mitjà
fr: Moyenne
gl: Media
hr: Srednja
it: Media
ms: Sederhana
pl: Średni
pt_br: Médio
ro: Mediu

source: Large
ast: Grande
az: Böyük
bg: Голям
ca: Gran
fr: Grande
gl: Grande
hr: Velika
it: Grande
ms: Besar
pl: Duży
pt_br: Grande
ro: Mare

source: Extra Large
ast: Enforma grande
az: Çox Böyük
bg: Много голям
ca: Extra gran
fr: Énorme
gl: Moi grande
hr: Vrlo velika
it: Molto grande
ms: Sangat Besar
pl: Bardzo duży
pt_br: Extra Grande
ro: Foarte mare

source: Loading...
ast: Cargando...
az: Yüklənir...
bg: Зареждане...
ca: S'està carregant…
fr: Chargement...
gl: Cargando...
hr: Učitavanje...
it: Caricamento in corso...
ms: Memuatkan...
pl: Ładowanie...
pt_br: Carregando...
ro: Se încarcă...

source: Show more results
ast: Ver más resultaos
az: Daha çox nəticə göstər
bg: Покажи още резултати
ca: Mostra més resultats
fr: Afficher plus de résultats
gl: Amosar máis resultados
hr: Prikaži više rezultata
it: Mostra altri risultati
ms: Papar lagi keputusan
pl: Pokaż więcej wyników
pt_br: Exibir mais resultados
ro: Arată mai multe rezultate

source: Tracks & Covers
ast: Canciones y portaes
az: Mahnılar və üzlüklər
bg: Тракове и обложки
ca: Pistes i Cobertes
fr: Pistes & Jaquettes
gl: Pistas e cubertas
hr: Zapisi i omoti
it: Tracce e copertine
ms: Trek & Kulit Album
pl: Ścieżki i okładki
pt_br: Faixas e Capas
ro: Melodii și coperte

source: Track Artist
ast: Artista de la canción
az: Mahnının İfaçısı
bg: Изпълнител на трака
ca: Artista de la peça
fr: Artiste de la piste
gl: Intérprete da pista
hr: Izvođač zapisa
it: Artista della traccia
ms: Trek Artis
pl: Wykonawca ścieżki
pt_br: Artista da faixa
ro: Artist piesă

source: Stop coverart fetch.
ast: Dexar de descargar portaes.
az: Üzlükləri yükləməyi dayandır
bg: Спри получаването на обложките.
ca: Para la cerca de portades.
fr: Arrêter de chercher les jaquettes
gl: Deter a busca de cubertas.
hr: Zaustavi dohvaćanje omota
it: Ferma il recupero della coverart.
ms: Henti pemerolehan coverart.
pl: Przerwij pobieranie okładek.
pt_br: Parar a busca por capas
ro: Oprește aducerea copertei

source: All Genres
ast: Tolos xéneros
az: Bütün Janrlar
bg: Всички жанрове
ca: Tots els gèneres
fr: Tous les genres
gl: Todos os xéneros
hr: Svi žanrovi
it: Tutti i generi
ms: Semua Genre
pl: Wszystkie gatunki
pt_br: Todos os gêneros
ro: Toate genurile

source: All Decades
ast: Toles décaes
az: Bütün araklqkar
bg: Всички десетилетия
ca: Totes les dècades
fr: Toutes les décennies
gl: Todas as décadas
hr: Sva desetljeća
it: Tutte le decadi
ms: Semua Dekad
pl: Wszystkie dekady
pt_br: Todas as décadas
ro: Toate deceniile

source: Tiles
ast: Mosaicos
az: Başlıqlar
bg: Плочки
ca: Mosaic
fr: Mosaïques
gl: Mosaicos
hr: Pločice
it: Miniature
ms: Jubin
pl: Płytki
pt_br: Grade
ro: Dale

source: Flow
ast: Fluxu
az: Axın
bg: Поток
ca: Flux
fr: Flux
gl: Fluxo
hr: Protok
it: Flusso
ms: Aliran
pl: Strumień
pt_br: Fluxo
ro: Flux

source: Play this album
az: Bu albomu oxud
ca: Reprodueix este àlbum
fr: Jouer cet album
gl: Reproducir este álbum
hr: Reproduciraj ovaj album
it: Riproduci questo album
ms: Mainkan album ini
pl: Odtwarzaj ten album
ro: Redă acest album

source: Play Album
ast: Reproducir álbum
az: Albomu oxud
bg: Възпроизведи албума
ca: Reprodueix l'àlbum
fr: Jouer l'album
gl: Reproducir o álbum
hr: Reproduciraj album
it: Riproduci album
ms: Main Album
pl: Odtwórz album
pt_br: Reproduzir Álbum
ro: Redă album

source: Add this album to your playing queue
az: Bu albomu öz mahnı siyahınıza növbəyə əlavə edin
ca: Afegeix este àlbum a la cua de reproducció
fr: Ajouter cet album à votre liste d'attente
gl: Engadir este álbum á cola de reprodución
hr: Dodaj album u red za sviranje
it: Aggiunge questo album alla coda di riproduzione
ms: Tambah album ini ke baris gilir main anda
pl: Dodaj ten album do Twojej kolejki odtwarzania
ro: Adaugă acest album in coada de redare

source: Queue Album
ast: Encolar l'álbum
az: Albomu növbəyə sal
bg: Добави албума към опашката за слушане
ca: Afegeix l'àlbum a la cua
fr: Mettre l'album en attente
gl: Álbum na cola de espera
hr: Dodaj album na listu za reprodukciju
it: Accoda album
ms: Baris Gilir Album
pl: Kolejkuj album
pt_br: Enfileirar Álbum
ro: Coada de redare

source: Add this album to a playlist
az: Bu albomu mahnı siyahısına əlavə et
ca: Afegeix este àlbum a una llista de reproducció
fr: Ajouter cet album à une liste de lecture
gl: Engadir este álbum á lista de reprodución
hr: Dodaj album na popis izvođenja
it: Aggiunge questo album a una playlist
ms: Tambah album ini ke senarai main
pl: Dodaj ten album do listy odtwarzania
ro: Adaugă acest album la o listă de redare

source: Add to Playlist
ast: Amestar a llista de reproducción
az: Mahnı siyahsına əlavə et
bg: Добави към плейлист
ca: Afegeix a la llista de reproducció
fr: Ajouter à la liste de lecture
gl: Engadir á lista de reprodución
hr: Dodaj na popis izvođenja
it: Aggiungi alla Playlist
ms: Tambah ke Senarai Main
pl: Dodaj do listy odtwarzania
pt_br: Adicionar à fila de reprodução
ro: Adaugă la lista de redare

source: Add this album to a new playlist
az: Bu albomu yeni mahnı siyahısına əlavə et
ca: Afegeix este àlbum a una llista de reproducció nova
fr: Ajouter cet album à une nouvelle liste de lecture
gl: Engadir este album á unha nova lista de reprodución
hr: Dodaj album na novi popis izvođenja
it: Aggiunge questo album a una nuova playlist
ms: Tambah album ini ke senarai main baru
pl: Dodaj ten album do nowej listy odtwarzania
ro: Adaugă acest album la o listă de redare nouă

source: New Playlist
ast: Llista de reproducción nueva
az: Yeni müsiqi siyahısı
bg: Нов плейлист
ca: Llista de reproducció nova
fr: Nouvelle liste de lecture
gl: Nova lista de reprodución
hr: Novi popis izvođenja
it: Nuova Playlist
ms: Senarai Main Baru
pl: Nowa lista odtwarzania
pt_br: Nova Fila de Reprodução
ro: Listă de redare nouă

source: Play favourites tracks from this album
az: Bu albomdakı favorit mahnıları oxu
ca: Reprodueix les cançons favorites a este àlbum
fr: Jouer les pistes favorites de cet album
gl: Reproducir as pistas preferidas deste álbum
hr: Sviraj omiljenu glazbu s ovog albuma
it: Riproduce le tracce preferite di questo album
ms: Main trek kegemaean daripada album ini
pl: Odtwórz ulubione utwory z tego albumu
ro: Redă piese favorite din acest album

source: Play Favourites
az: Favoritləri oxu
ca: Reprodueix favorits
fr: Jouer les favoris
gl: Reproducir as preferidas
hr: Sviraj favorite
it: Riproduci preferiti
ms: Main Kegemaran
pl: Odtwórz ulubione
ro: Redă piese favorite

source: Add favourite tracks from this album to your playing queue
az: Bu albomdan sevdiyiniz mahnıları oxudmaq üçün növbəyə salın
ca: Afegeix les cançons favorites a este àlbum a la cua de reproducció
fr: Ajouter les pistes favorites de cet album à votre liste d'attente
gl: Engade as pistas preferidas á súa cola de reprodución
hr: Dodaj omiljene zapise s albuma na red za sviranje
it: Aggiunge le tracce preferite di quest'album alla coda di riproduzione
ms: Tambah trek kegemaran dari album ini ke baris gilir main anda
pl: Dodaj ulubione utwory z tego albumu do kolejki odtwarzania
ro: Adaugă piese favorite din acest album în coada listei de redare

source: Queue Favourites
az: Favoritləri növbəyə sal
ca: Afegeix els favorits a la cua
fr: Mettre en attente les favoris
gl: Poñer na cola de preferidas
hr: Dodaj favorite na listu za reprodukciju
it: Accoda preferiti
ms: Baris Gilir Kegemaran
pl: Kolejkuj ulubione
ro: Adaugă in coadă piesele favorite

source: Add favourite tracks from this album to a playlist
az: Bu albomdan bəyəndiyinoz mahnıları mahnı siyahısına əkavə et
ca: Afegeix les cançons favorites d'este àlbum a una llista de reproducció
fr: Ajouter les pistes favorites de cet album à votre liste d'attente
gl: Engade as pistas preferidas deste álbom á súa lista de reprodución
hr: Dodaj omiljene zapise s albuma
it: Aggiunge le tracce preferite di quest'album a una playlist
ms: Tambah trek kegemaran dari album ini ke senarai main
pl: Dodaj ulubione utwory z tego albumu do listy odtwarzania
ro: Adaugă piese favorite din acest album într-o listă de redare

source: Add favourites to Playlist
az: Favoritləri mahnı syahısına əlavə et
ca: Afegeix favorits a una llista de reproducció
fr: Ajouter les favoris à la liste de lecture
gl: Engadir as preferidas á lista de reprodución
hr: Dodaj favorite na popis za izvođenje
it: Aggiungi preferiti alla Playlist
ms: Tambah kegemaran ke Senarai Main
pl: Dodaj ulubione do listy odtwarzania
ro: Adaugă piese favorite la lista de redare

source: Search for this album cover
az: Bu albomun üzlük şəklini axtar
ca: Cerca una portada per este àlbum
fr: Rechercher la jaquette de cet album
gl: Buscar a cuberta deste álbum
hr: Pretraži omot albuma
it: Cerca la copertina di quest'album
ms: Gelintar untuk kulit album ini
pl: Szukaj tej okładki albumu
ro: Caută coperta acestui album

source: Search for covers
ast: Buscar portaes
az: Üzlkülər axtarışı
bg: Търси обложки
ca: Cerca portades
fr: Rechercher les jaquettes
gl: Busca de cubertas
hr: Traži omote
it: Cerca copertine
ms: Gelintar untuk kulit
pl: Szukaj okładek
pt_br: Procurar por capas
ro: Caută coperți

source: Export album tracks and embed coverart in track files
az: Bu mahnı fayllarındakı üzlük vəmahnılar siyahısını ixrac et
ca: Exporta pistes de l'àlbum i incrusta les cobertes als fitxers de pista
fr: Exporter, dans les fichiers des pistes, les pistes de l'album et leurs intégrer la jaquette
gl: Exportar as pistas do álbum e incrustar as portadas nos ficheiros de pistas
hr: Izvezi zapise albuma i omote u datoteke zapisa
it: Esporta le tracce di un album e incorpora le coverart nei file delle tracce.
ms: Eksport trek album dan seni kulit album terbenam dalam fail trek
pl: Eksportuj ścieżki albumu zapisując okładkę w plikach ścieżek
ro: Exportă piese album și încorporează coperta în fișiere

source: Export and embed coverart
ast: Esportar ya incrustar portada
az: Üz qabığını ixrac et və daxilinə həkk et
bg: Експортиране и вграждане на обложки
ca: Exporta i incrusta cobertes
fr: Exporter et associer la jaquette
gl: Exportar e incrustar as portadas
hr: Izvezi i omote
it: Esporta e incorpora le coverart
ms: Seni kulit album terbenam & eksport
pl: Eksportuj i osadź okładkę
pt_br: Exportar e incorporar arte de capa
ro: Exportă și încorporează coperta

source: Show album properties
az: Albomun xüsusiyyətlərini göstər
ca: Mostra les propietats de l'àlbum
fr: Afficher les propriétés de l'album
gl: Amosar as propiedades do álbum
hr: Pokaži svojstva albuma
it: Visualizza le proprietà dell'album
ms: Papar sifat album
pl: Szukaj właściwości albumu
ro: Arată proprietăți album

source: Play this track
az: Bu mahnını oxu
ca: Reprodueix esta cançó
fr: Jouer cette piste
gl: Reproducir esta pista
hr: Sviraj ovaj zapis
it: Riproduce questa traccia
ms: Main trek ini
pl: Odtwórz ten utwór
ro: Redă această piesă

source: Play Track
ast: Reproducir pista
az: Mahnını oxu
bg: Пусни трака
ca: Reprodueix la cançó
fr: Jouer la piste
gl: Reproducir pista
hr: Sviraj zapis
it: Riproduci la traccia
ms: Main Trek
pl: Odtwórz utwór
pt_br: Reproduzir Faixa
ro: Redă piesă

source: Add this track to your playing queue
az: Bu mahnını oxunacaqlar siyahısında növbəyə sal
ca: Afegeix esta cançó a la cua de reproducció
fr: Ajouter cette piste à votre liste d'attente
gl: Engadir esta pista na súa cola de reprodución
hr: Dodaj zapis na popis za čekanje
it: Aggiunge questa traccia alla coda di riproduzione
ms: Tambah trek ini ke baris gilir main anda
pl: Dodaj ten utwór do Twojej kolejki odtwarzania
ro: Adaugă această piesă în coada de redare

source: Queue Track
ast: Encolar pista
az: Mahnını növbəyə sal
bg: Добави трака към опашката за слушане
ca: Afegeix la cançó a la cua
fr: Mettre la piste en attente
gl: Pór a pista en espera
hr: Dodaj pjesmu na listu za reprodukciju
it: Accoda traccia
ms: Baris Gilir Trek
pl: Kolejkuj utwór
pt_br: Enfileirar Faixa
ro: Pune în coadă

source: Show track properties
az: Mahnının xüsusiyyətlərini göstər
ca: Mostra les propietats de la cançó
fr: Afficher les propriétés de la piste
gl: Amosar as propiedades da pista
hr: Prikaži svojstva zapisa
it: Visualizza le proprietà della traccia
ms: Papar sifat trek
pl: Pokaż właściwości utworu
ro: Arată proprietăți piesă

source: Properties
ast: Propiedaes
az: Xüsusiyyətlər
bg: Характеристики
ca: Propietats
fr: Propriétés
gl: Propiedades
hr: Svojstva
it: Proprietà
ms: Sifat
pl: Właściwości
pt_br: Propriedades
ro: Proprietăți

source: Select a picture
ast: Seleicione una imaxe
az: Şəkil seçin
bg: Изберете изображение
ca: Seleccioneu una imatge
fr: Choisir une image
gl: Seleccione unha imaxe
hr: Odaberi sliku
it: Seleziona un'immagine
ms: Pilih gambar
pl: Wybierz obraz
pt_br: Selecione uma imagem
ro: Alegeți o imagine

source: Select picture to add to Edit Genre icon drop-down list
ast: Seleicione una imaxe p'amestala a la llista estenderexable del iconu Edición de xéneru
az: Janrı Redaktə Et İşarələri siyahısına əlavə etmək istədiyiniz şəkili seçin
bg: Изберете изображение, за да добавите икона в падащия списък «Редактирай жанра»
ca: Seleccioneu una imatge per afegir-la a la llista desplegable d'Edició de Gènere
fr: Choisir une icône à ajouter à la liste déroulante d'icônes de la section « Éditer le genre »
gl: Seleccione unha imaxe para engadir a Editar a icona de xénero na lista despregábel
hr: Odaberite sliku za dodati na padajući popis kod uređivanja žanra
it: Seleziona un'immagine da aggiungere all'elenco a discesa delle icone nella modifica del genere
ms: Pilih gambar untuk tambah ke senarai tarik-turun Sunting ikon Genre
pl: Wybierz obrazek do dodania do rozwijanej listy ikon edytowania gatunku
pt_br: Selecione a imagem para adicionar à lista drop-down de Editar Gênero
ro: Selectați imaginea pentru a adăuga la icoana listă derulantă Editare Gen

source: Above
ast: Arriba
az: Üstündə
bg: Отгоре
ca: Per damunt
fr: Au-dessus
gl: Enriba
hr: Iznad
it: Sopra
ms: Atas
pl: Powyżej
pt_br: Acima
ro: Deasupra

source: Top Left
ast: Arriba a la izquierda
az: Yuxarı Sol
bg: Горе вляво
ca: Superior esquerre
fr: En haut à gauche
gl: Arriba á esquerda
hr: Vrh lijevo
it: In alto a sinistra
ms: Kiri Atas
pl: Lewy górny
pt_br: Canto Superior Esquerdo
ro: Stânga sus

source: Top Center
ast: Arriba centráu
az: Yuxarı Orta
bg: Горе в центъра
ca: Superior centrat
fr: En haut au centre
gl: Arriba ao centro
hr: Vrh centar
it: In alto al centro
ms: Tengah Atas
pl: Górny środkowy
pt_br: Acima centralizado
ro: Centru sus

source: Top Right
ast: Arriba a la drecha
az: Yuxarı Sağ
bg: Горе вдясно
ca: Superior dret
fr: En haut à droite
gl: Arriba á dereita
hr: Vrh desno
it: In alto a destra
ms: Kanan Atas
pl: Prawy górny
pt_br: Canto Superior Direito
ro: Dreapta sus

source: Above Cover View
ast: Arriba de la vista de portada
az: Üzlüyün Yuxarı Görünüşü
bg: Над обложката за преглед
ca: Per damunt la visualització
fr: Au-dessus du navigateur de jaquettes
gl: Sobre o visor de cubertas
hr: Iznad pregleda omota
it: Sulla visualizzazione della copertina
ms: Atas Paparan Kulit
pl: Widok nad okładką
pt_br: Visualização Acima da Capa
ro: Deasupra coperții

source: Left Sidebar
ast: Barra llateral izquierda
az: Sol Yan Panel
bg: Ляв панел
ca: Barra esquerra
fr: Dans la barre latérale gauche
gl: Barra lateral esquerda
hr: Lijeva rubna traka
it: Barra laterale sinistra
ms: Palang Sisi Kiri
pl: Lewy panel
pt_br: Barra lateral esquerda
ro: Bara laterală stîngă

source: Right Sidebar
ast: Barra llateral drecha
az: Sağ Yan Panel
bg: Десен панел
ca: Barra dreta
fr: Dans la barre latérale droite
gl: Barra lateral dereita
hr: Desna rubna traka
it: Barra laterale destra
ms: Palang Sisi Kanan
pl: Prawy panel
pt_br: Barra lateral direita
ro: Bara laterală dreaptă

source: Automatically Start
ast: Aniciar automáticamente
az: Avtomatik başlat
bg: Автоматично стартиране
ca: Inicia Automàticament
fr: Démarrage automatique
gl: Comezar automáticamente
hr: Automatsko pokretanje
it: Avvio automatico
ms: Mula Secara Automatik
pl: Automatycznie uruchom
pt_br: Iniciar automaticamente
ro: Start în mod automat

source: When rhythmbox starts, switch automatically to the coverart browser.
ast: Cuando s'anicie rhythmbox, cambiar automáticamente al navegador de portaes.
az: RhytmBox başladıqda, avtomatik olaraq coverart gəzginini başlat.
bg: Когато «rhythmbox» стартира, автоматично да се превключва в «coverart browser».
ca: Quant comence rhythmbox, canvia automàticament al navegador de portades.
fr: Quand Rhythmbox démarre, basculer automatiquement vers le navigateur de jaquettes
gl: Cando se inicie Rhythmbox, conmutar automaticamente co navegador de cubertas.
hr: Pri pokretanju rhythmbox-a, automatski prebaci na coverart preglednik
it: Quando parte rhytmbox, passa automaticamente al gestore di coverart.
ms: Bila rhythmbox bermula, tukar secara automatik ke pelayar coverart.
pl: Automatycznie przełącz do przeglądarki okładek gdy Rhytmbox jest uruchamiany.
pt_br: Quando o rhythmbox inicia, mudar automaticamente para o navegador de capas.
ro: Când Rhythmbox pornește, trece automat la navigatorul copertei.

source: Use source's custom statusbar
ast: Usa la barra d'estáu orixinal
az: Mənbəənin istifadəçi status panelindən istifadə et
ca: Usa la barra d'estat original
fr: Utilise la barre d'état personnalisée de la source
gl: Usar a barra de estado personalizada da orixe
hr: Koristi statusnu traku izvora
it: Usa la barra di stato originaria personalizzata
ms: Guna sumber palang status suai
pt_br: Usar a barra de status customizada da fonte
ro: Utilizați bara de stare personalizată a sursei

source: Use the source's custom statusbar to show the current selected album's related information instead of the global Rhythmbox's statusbar.
ast: Usar la barra d'estáu d'orixe personalizada p'amosar la información rellacionada col álbum en llugar d'usar la barra d'estáu global de Rhythmbox.
az: Seçilmiş alboma aid məlumatı əks etdirmək üçün qlobal RhytmBox-un status barı yerinə mənbəin istifadəçi status barını göstər .
ca: Usa la barra d'estat personalitzada per mostrar informació relacionada amb l'àlbum en compte d'usar la barra d'estat global de Rhythmbox.
fr: Utiliser la source de la barre d'état personnalisée pour montrer les informations reliées à l'album sélectionné au lieu de la barre d'état globale de Rhythmbox
gl: Utilizar a orixe da barra de estado personalizado, para amosar as informacións relacionadas co álbum seleccionado no canto da barra de estado global do Rhythmbox
hr: Koristi izvornu statusnu traku za prikaz relativnih informacija odabranih albuma umjesto globalne Rhythmbox statusne trake.
it: Usa la barra di stato originaria personalizzata per visualizzare le informazioni relative all'album attualmente selezionato invece della barra di stato globale Rhythmbox.
ms: Guna sumber palang status suai untuk paparkan album pilihan semasa yang berkaitan dengan maklumat selain dari palang status sejagat Rhythmbox.
pl: Użyj źródłowego domyślnego paska stanu zamiast globalnego paska stanu Rhytmboxa by wyświetlić powiązane informacje na temat zaznaczonych albumów.
pt_br: Utilizar a barra de status customizada da fonte para mostrar a informação relacionada ao álbum selecionado ao invés da barra de status global do Rhythmbox
ro: Utilizați bara de status personalizat sursă de a afișa informații legate de albumul curent selectat în loc de bara de stare Rhythmbox globală.

source: Display tracks and covers pane
az: Yollar və üz panelini əks etdir
ca: Mostra el panel de cançons i portades
fr: Afficher les pistes et le volet des jaquettes
gl: Amosar as pistas e o panel de cubertas
hr: Prikaži zapise i okno omota
it: Visualizza il pannello delle tracce e delle copertine
ms: Papar trek dan anak tetingkap kulit
pl: Wyświetl panel utworów i okładek
ro: Afișarea piese și acoperă panoul
