Repository: fossfreedom/cb_dev
Catalog: po/*.po
Languages: ast, az, bg, ca, fr, gl, hr, it, ms, pl, pt_br, ro

source: Add a toggle-option to the coverart view to display the tracks and covers for the chosen album
az: Coverart gprünüşünə seçilmiş albomun mahnılarının və üzlüyünün görünüb-görünməməsi seçənəyi əlavə et
ca: Afegís una finestra desplegable a la vista de portades per mostrar les cançons i portades de l'àlbum seleccionat
fr: Ajouter une option pour basculer entre l'affichage des jaquettes seules et l'affichage des pistes et des jaquettes pour l'album choisi
gl: Engade unha opción para conmutar a vista da cuberta, amosando as pistas e as cubertas do álbum escollido
hr: Dodaj prekidač na coverart pregled za prikaz zapisa i omota odabranog albuma
it: Aggiunge un'opzione di abilitazione alla visualizzazione di coverart per mostrare le tracce e le copertine dell'album selezionato
ms: Tambah pilihan-togol kepada paparan coverart untuk paparkan trek dan kulit untuk album pilihan
pl: Dodaj opcję przełączenia do widoku okładek by wyświetlać utwory i okładki dla wybranego albumu
ro: Adauga o opțiune de comutare, la vizualizare copertă pentru a afișa piesele si coperta pentru albumul ales

source: Number of random albums to play
ast: Nᵁ d'álbumes al azar que reproducir
az: Qeyri müəyyən ardıcıllıqda oxunacaq albomların sayı
bg: Количество на случайните албуми за възпройзвеждане
ca: Quantitat d'àlbums aleatoris a reproduir
fr: Nombre d'albums aléatoires à jouer
gl: Número de álbums aleatorios para reproducir
hr: Broj nasumičnih albuma za sviranje
it: Numero di album da riprodurre a caso
ms: Bilangan album rawak hendak dimainkan
pl: Liczba losowych albumów do odtworzenia
pt_br: Número de álbuns randômicos para tocar
ro: Număr aleator al albumelor de redare

source: Level above which is regarded as being a favourite track or album
ast: Nivel a partir del que una pista o álbum considerase como favoritu.
az: Bu rəqəmnən yixarı qiymətləndirmələr favorit mahnı və albom kimi hesab olunacaq
ca: nivell a partir del qual es considera una pista o àlbum com a favorit.
fr: Note à partir de laquelle une piste est considérée comme étant favorite
gl: Nivel a partir do que unha pista ou álbum é considerada como preferida
hr: Razina iznad koje se smatra da je zapis favorit
it: Livello al di sopra del quale viene considerato una traccia o un album preferiti
ms: Aras diatas yang dianggap sebagai trek atau album kegemaran
pl: Poziom, powyżej którego ścieżka lub album jest uznawany za ulubiony.
pt_br: Nível acima do qual é considerada como sendo uma faixa pontuada.
ro: Nivel mai sus care este considerat ca fiind o piesa sau album preferat

source: Favourite Threshold
ast: Llende de favoritu
az: Favorit Limiti
bg: Ограничение на любимите
ca: Llindar de Puntuació
fr: Seuil de favoris
gl: Limiar de preferida
hr: Omiljeni trag
it: Limite preferito
ms: Ambang Kegemaran
pl: Próg ulubionych
pt_br: Limite Favorito
ro: Pragul favorit

source: General
ast: Xeneral
az: Ümumi
bg: Основно
fr: Général
gl: Xeral
hr: Općenito
it: Impostazioni generali
ms: Am
pl: Ogólne
pt_br: Geral

source: Album Information
ast: Información del álbum
az: Albom haqda məlumat
bg: Информация за албума
ca: Informació de l'àlbum
fr: Informations sur l'album
gl: Información sobe o álbum
hr: Informacije albuma
it: Informazioni sull'album
ms: Maklumat Album
pl: Informacje o Albumie
pt_br: Informações do álbum
ro: Informații album

source: Display album's info under cover
ast: Ver la información del álbum baxo la portada
az: Albom hada məlumatı üzlüyün aşağısında göstər
bg: Показвай информацията за албума под обложката
ca: Mostra informació de l'àlbum baix la seua portada
fr: Afficher les informations de l'album sous la jaquette
gl: Amosar a información do álbum baixo a cuberta
hr: Prikaži informacije albuma ispod omota
it: Visualizza le informazioni sull'album sotto la copertina
ms: Papar maklumat album dibawah kulit
pl: Wyświetl informacje o albumie pod okładką
pt_br: Exibir informações do álbum abaixo da capa
ro: Afișare info album sub copertă

source: Show the album's basic information under the cover image.
az: ALbom hada sadə məlumatı albomun üzlük şəklinin altında görüntülə.
ca: Mostra informació bàsica de l'àlbum baix la seua imatge de portada.
fr: Afficher les informations de base sous l'image de la jaquette
gl: Amosar a información básica do álbum baixo a imaxe da cuberta
hr: Prikaži osnovne informacije albuma ispod omota.
it: Visualizza le informazioni basilari dell'album sotto l'immagine di copertina.
ms: Papar maklumat asas album dibawah imej kulit.
pl: Pokaż podstawowe informacje o albumie pod obrazkiem okładki.
ro: Afișare informații de bază ale albumului sub imaginea copertă.

source: Font size for the text below the cover-art.
ast: Tamañu de la tipografía del testu baxo la portada.
az: Üzlük altındakı mətnin ölçüsü
bg: Размер на шрифта за текста под обложките
ca: Mida de la font pel text baix la portada
fr: Taille de la police du texte situé sous la jaquettes
gl: Tamaño da letra para o texto baixo a cuberta
hr: Veličina teksta ispod omota.
it: Dimensione del carattere per il testo sotto la cover-art.
ms: Saiz fon untuk teks dibawah cover-art.
pl: Rozmiar tekstu pod okładką.
pt_br: Tamanho da fonte para texto abaixo da arte da capa.
ro: Dimensiunea fontului pentru textul de mai jos de copertă.

source: Font Size:
ast: Tamañu de fonte:
az: Şriftin Ölçüsü:
bg: Размер на шрифта:
ca: Mida de la font:
fr: Taille de la police :
gl: Tamaño da letra:
hr: Veličina fonta:
it: Dimensione carattere:
ms: Saiz Fon:
pl: Rozmiar tekstu:
pt_br: Tamanho da Fonte
ro: Dimensiune font

source: Ellipsize albums names
ast: Retayar los nomes de los álbumes
az: Albomların adlarını yuvarla
bg: Изрязвай имената на албумите
ca: Retalla el nom dels àlbums
fr: Réduire les noms des albums
gl: Reducir o nome dos álbums
hr: Smanji nazive albuma
it: Aggiungi i puntini di sospensione ai nomi degli album
ms: Ringkaskan nama album
pl: Nadawaj nazwom albumów kształt elipsy
pt_br: Adicionar reticências aos nomes dos álbuns
ro: Dimensiune eliptică nume albume

source: Ellipsizes the albums names to a fixed length when the display text option is enabled.
ast: Retayar los nomes de los álbumes a un llargu fixu, amosando puntos suspensivos si ta activada la opción d'amosar testu.
az: Mətni göstərmə seçənəyi aktiv olduqda albomların adlarını təyin olunmuş uzunluqda qısald.
bg: Изрязва имената на албумите до фиксирана дължина, когато опцията за показване на текст е активирана.
ca: Retalla els noms dels àlbums a una mida fixa, mostrant punts suspensius quan la opció per mostrar text estiga activada.
fr: Réduire à une longueur fixe les noms des albums quand l'option de l'affichage des textes est activé
gl: Reduce a unha lonxitude fixa os nomes dos álbumsL cando a está activada a opción de amosar o texto
hr: Smanji naziv albuma na zadanu duljinu kad je prikaz teksta omogućen.
it: Aggiunge i puntini di sospensione ai nomi degli album dopo una lunghezza prefissata quando l'opzione di visualizzazione del testo è abilitata.
ms: Ringkaskan nama album kepada panjang tetap bila pilihan teks paparan dibenarkan.
pl: Nadaje nazwom albumów kształt elipsy do określonej długości kiedy opcja wyświetlania tekstu jest włączona.
pt_br: Adicona reticências aos nomes dos álbuns para um tamanho fixo quando a opçãoexibir texto está ativada.
ro: Dimensiunile eliptice ale numelor de albume la o lungime fixă atunci când opțiunea textul afișat pe ecran este activată.

source: Maximum allowed length for an album's name before being ellipsized.
ast: Llonxitú máxima permitida del nome del álbum enantes de retayalu.
az: Qısaldılana qədır görünməsinə icazə verilən albom adının maksimal uzunluğu.
bg: Максимално допустимата дължина за имената на албумите, преди те да бъдат изрязани.
ca: Mida màxima permesa pel nom de l'àlbum abans de ser retallat.
fr: Longueur maximale autorisée pour le nom d'un album avant d'être qu'il soit réduit
gl: Lonxitude máxima permitida para o nome dun álbum antes de ser reducido
hr: Maksimalna dozvoljena duljina naziva albuma prije smanjivanja.
it: Lunghezza massima consentita per il nome dell'album prima dell'aggiunta di puntini di sospensione.
ms: Panjang maksimum yang dibenarkan untuk nama album sebelum diringkaskan.
pl: Maksymalna dozwolona długość nazwy albumu przed nadaniem jej kształtu elipsy.
pt_br: Comprimento máximo permitido para o nome de um álbum antes de serem adicionadas reticências.
ro: Lungimea maximă permisă pentru un nume de album înainte de a fi dimensionat eliptic.

source: Maximum length:
ast: Llonxitú máxima:
az: Maksimal uzunluq:
bg: Максимална дължина:
ca: Mida màxima:
fr: Longueur maximale :
gl: Lonxitude máxima:
hr: Maksimalna duljina:
it: Lunghezza massima:
ms: Panjang maksimum:
pl: Maksymalna długość:
pt_br: Comprimento máximo
ro: Lungime maximă:

source: Cover Appearance
ast: Aspeutu de la portada
az: Üzlük şəkilin görüntüsü
bg: Външен вид за обложките
ca: Aparença de la Portada
fr: Apparence des jaquettes
gl: Aparencia das cubertas
hr: Izgled omota
it: Aspetto della copertina
ms: Penampilan Kulit
pl: Wygląd Okładki
pt_br: Aparência da Capa
ro: Aspect coertă

source: Drop shadow
ast: Amestar solombra
az: Kölkəsini əks etdir
bg: Падаща сянка
ca: Ombra
fr: Ombre portée
gl: Sombra base
hr: Padajuća sjena
it: Proietta ombra
ms: Letak bayang
pl: Cień
pt_br: Sombra projetada
ro: Umbră

source: Indicates if the albums should drop a shadow on the cover view
ast: Indica si l'álbum tien d'amestar una solombra na vista de portada
az: ALbomun üz qabığının görüntüsündə kölkənin əks olunub-olunmamasını təyin edir
ca: Indica si l'àlbum deuria tindre ombra a la vista de la portada
fr: Indique si une ombre doit être portée aux albums sur le navigateur de jaquettes
gl: Indica se os álbums deben ter unha sombra base no visor de cubertas
hr: Upućuje da li album treba spustiti sjenu na prikaz omota
it: Indica se gli album devono proiettare un'ombra sulla visualizzazione della copertina
ms: Menunjukkan jika album patut diletak bayang pada paparan kulit
pl: Wskazuje, czy album powinien rzucać cień na widok okładek
pt_br: Indica se dos álbuns deva cair uma sombra na visualização de capa
ro: Indică dacă albumele ar trebui să lase o umbră de pe vizualizare copertă

source: Light Source:
ast: Fonte de la lluz:
az: İşıq mənbəyi:
bg: Източник на светлина:
ca: Font de la Llum:
fr: Source de lumière :
gl: Orixe da luz:
hr: Izvor svijetla:
it: Sorgente luminosa:
ms: Sumber Cahaya:
pl: Źródło światła:
pt_br: Fonte de Luz:
ro: Sursa de lumină:

source: Defines the size for the covers showed on the source.
ast: Define'l tamañu de les portaes que s'amuesten na fonte.
az: Mənbəədə göstəriləcək üzlüyün ölçüsünü seç.
ca: Defineix la mida per les portades que es mostren al plugin.
fr: Défini la taille des jaquettes montrées dans le volet
gl: Define o tamaño na orixe das cubertas amosadas
hr: Definira veličinu omota prikazanu na izvoru.
it: Definisce la dimensione della copertina mostrata sulla sorgente.
ms: Takrifkan saiz kulit yang dipaparkan pada sumber.
pl: Określa rozmiar okładek pokazywanych w źródle
pt_br: Define o tamanho das capas exibidas.
ro: Definește dimensiunea pentru coperți arătată pe sursa.

source: Size (in pixels):
ast: Tamañu (en pixels):
az: Ölçü (piksellə):
bg: Размер (в пиксели):
ca: Mida (en pixels):
fr: Taille (en pixels) :
gl: Tamaño (en píxeles):
hr: Veličina (u pikselima):
it: Dimensioni (in pixel):
ms: Saiz (dalam piksel):
pl: Wielkość (w pikselach):
pt_br: Tamanho (em pixels):
ro: Dimensiune (în pixeli):

source: Tracks Pane
ast: Panel de pistes
az: Mahnılar paneli
bg: Трак панел
ca: Panell de Peces
fr: Panneau des pistes
gl: Panel de pistas
hr: Okno zapisa
it: Pannello delle tracce
ms: Anak Tetingkap Trek
pt_br: Painel de Faixas
ro: Panou melodii

source: open or close on click of cover
ast: abre o zarra d'un click la carátula
az: Üzlükdə klik etdikdə aç və ya bağla
bg: отваря или затваря при кликане върху обложката
ca: obre o tanca d'un click la coberta
fr: Cliquez sur la pochette pour ouvrir ou fermer
gl: abrir ou pechar cun clic nas cubertas
hr: otvori ili zatvori na odabir omota
it: Apre o chiude facendo clic su una copertina
ms: buka atau tutup bila mengklik kulit album
pl: otwórz lub zamknij kliknięciem na okładkę
pt_br: Abre ou Fecha ao clique na capa
ro: deschide sau închide la clic de copertă

source: Advanced Options
ast: Opciones avanzaes
az: Əlavə Seçimlər
bg: Разширени настройки
ca: Opcions avançades
fr: Options avancées
gl: Opcións avanzadas
hr: Napredne mogućnosti
it: Opzioni Avanzate
ms: Pilihan Lanjutan
pl: Zaawansowane opcje
pt_br: Opções avançadas
ro: Optiuni avansate

source: Padding (space) around the cover and its highlight
ast: Separtación alredor de la carátula y el so realce
az: Üzlüyün çərçivəsi və seçilmə çərçivəsi arasındakı məsafə (boşluq)
ca: Separació al voltant de la caràtula i el seu realç
fr: Marge intérieure (espace) autour de la pochette et sa surbrillance
gl: Espazo arredor da cuberta e o seu resalte
hr: Ispunjavanje oko omota i naglašenog dijela
it: Spaziatura intorno alla copertina e sua evidenziazione
ms: Pemadatan (jarak) diantara kulit album dengan sorotannya
pt_br: Espaçamento (margem) ao redor da capa e seu destaque
ro: Umplutură (spațiu) în jurul copertei și evidențierea acesteia

source: Spacing between columns and rows
ast: Espaciu ente les columnes y fileres
az: Sətr və sütunlar arasındakı boşluq
ca: Espaiat entre les columnes i les files
fr: Espace entre les colonnes et les lignes
gl: Espazado entre columnas e filas
hr: Razmak između stupaca i redova
it: Spaziatura fra colonne e righe
ms: Penjarakan diantara lajur dengan baris
pl: Odstępy pomiędzy kolumnami i rzędami
pt_br: Espaçamento entre linhas e colunas
ro: Distanța între coloane și rânduri

source: Padding
ast: Rellenu
az: Kənarlar arasında məsafə
bg: Отстъп
ca: Separació
fr: Marge intérieure
gl: Separación
hr: Ispunjavanje
it: Spaziatura
ms: Pemadatan
pt_br: Margem
ro: Umplere

source: Spacing
ast: Espaciáu
az: Aralıq
bg: Отстояние
ca: Espaiat
fr: Espacement
gl: Espazado
hr: Razmak
it: Spaziatura
ms: Penjarakan
pt_br: Espaçamento
ro: Spațiere

source: Flow Appearance
ast: Aspeutu de Fluxu
az: Axının görünüşü
bg: Външен вид на потока
ca: Aparença de Flux
fr: Apparence du flux
gl: Aparencia do fluxo
hr: Prikaz toka
it: Aspetto del flusso
ms: Penampilan Aliran
pt_br: Aparência do modo Fluxo
ro: Aspectul fluxului

source: Width (px):
ast: Anchor (px):
az: Eni (px):
bg: Ширина (пикс.):
ca: Amplada (px):
fr: Largeur (px) :
gl: Largura (px):
hr: Širina (px):
it: Larghezza (px):
ms: Lebar (px):
pl: Szerokość (piks.):
pt_br: Largura (px):
ro: Lățime (px):

source: Scale by %:
ast: Escalar a %:
az: Ölçü % dəfə dəyişyşdirilib
ca: Escalat per %:
fr: Échelle en % :
gl: Escalar %:
hr: Skaliraj za %:
it: Ridimensiona al %:
ms: Skala mengikut %:
pl: Skaluj o %:
pt_br: Redimensionar por %
ro: Scala de %

source: Hide Caption
ast: Anubre captura
az: Başlığı gizlət
bg: Скрий надписа
ca: Oculta Etiqueta
fr: Cacher la légende
gl: Ocultar lenda
hr: Sakrij opis
it: Nasconde didascalia
ms: Sembunyi Kapsyen
pl: Ukryj podpis
pt_br: Esconder Legendas
ro: Ascunde legenda

source: Maximum covers to display:
ast: Cantidá de carátules a amosar:
az: Göstəriləcək maksimum üzlüklərin sayı:
bg: Максимум обложки за показване:
ca: Quantitat de caràtules a mostrar:
fr: Nombre maximum de jaquettes à afficher :
gl: Número máximo de cubertas a mostrar:
hr: Najviše omota prikaži:
it: Numero massimo di copertine da visualizzare:
ms: Kulit album maksimum dipapar:
pl: Maksymalna liczba wyświetlanych okładek:
pt_br: Máximo de capas para serem exibidas
ro: Maxim co coperți afișate:

source: Background Colour
ast: Color de fondu
az: Fon rəngi
bg: Цвят за фона
ca: Color de Fons
fr: Couleur d'arrière-plan
gl: Cor do fondo
hr: Boja pozadine
it: Colore sfondo
ms: Warna Latar Belakang
pl: Kolor tła
pt_br: Cor de Fundo
ro: Culoare fundal

source: White
ast: Blancu
az: Ağ
bg: Бял
ca: Blanc
fr: Blanc
gl: Branco
hr: Bijela
it: Bianco
ms: Putih
pl: Biały
pt_br: Branco
ro: Alb

source: Black
ast: Prietu
az: Qara
bg: Черен
ca: Negre
fr: Noir
gl: Negro
hr: Crna
it: Nero
ms: Hitam
pl: Czarny
pt_br: Preto
ro: Negru

source: Where the toolbar should be positioned
ast: Ónde tendría d'allugase la barra de ferramientes
az: Alətlər paneli harda yerləşdirilməlidir
bg: Къде трябва да се разположи лентата с инструменти
ca: On la barra d'eines deuria posar-se
fr: Endroit où la barre d'outils doit être localisée
gl: Onde debe ser situada a barra de ferramentas
hr: Gdje postaviti alatnu traku
it: Dove posizionare la barra degli strumenti
ms: Lokasi palang alat diletakkan
pl: Gdzie powinien być umiejscowiony pasek narzędzi
pt_br: Onde a barra de ferramentas deve ser posicionada
ro: Unde ar trebui poziționată bara de instrumente

source: Position
ast: Posición
az: Səviyyə
bg: Разположение
ca: Posició
gl: Posición
hr: Pozicija
it: Posizione
ms: Kedudukan
pl: Położenie
pt_br: Posição
ro: Poziție

source: Show toolbar:
ast: Amosar la barra de ferramientes:
az: Alət panelini göstər:
bg: Покажи лентата с инструменти:
ca: Mostra la barra d'eines:
fr: Montrer la barre d'outils :
gl: Amosar a barra de ferramentas:
hr: Prikaži alatnu traku:
it: Mostra la barra degli strumenti:
ms: Papar palang alat:
pl: Pokaż pasek narzędzi:
pt_br: Mostrar a barra de ferramentas:
ro: Afișare bară de instrumente:

source: Look & Feel
ast: Aspeutu y tautu
az: Bax və hiss et
bg: Гледай и чувствай
ca: Aspecte
fr: Apparence et comportement
gl: Aparencia e comportamento
hr: Izgled & osjećaj
it: Aspetto
ms: Penampilan
pl: Wygląd
pt_br: Aparência
ro: Aspect și comportament

source: Flat-button style
ast: Estilu de botón planu
az: Yastı-düymə stili
bg: Плосък стил на бутоните
ca: Estil de botó pla
fr: Effet bouton plat
gl: Botón de estilo plano
hr: Gumb ravnog stila
it: Stile pulsante piatto
ms: Gaya butang-rata
pl: Płaski styl przycisków
pt_br: Estilo de botão plano
ro: Stil de buton plat

source: Icon Theme:
ast: Tema d'iconos:
az: İkon Mövzusu:
bg: Теми за иконките:
ca: Tema d'icones:
fr: Thème d'icône :
gl: Tema de iconas:
hr: Tema ikona:
it: Tema dell'icona:
ms: Tema Ikon:
pl: Motyw ikon:
pt_br: Tema de Ícone:
ro: Temă iconiță:

source: Alternative Genres:
ast: Xéneros alternativos:
az: Alternativ Janrlar:
bg: Алтернативни жанрове:
ca: Gèneres alternatius:
fr: Genres alternatifs :
gl: Xéneros alternativos
hr: Alternativni žanrovi:
it: Generi alternativi:
ms: Genre Alternatif:
pl: Alternatywne gatunki:
pt_br: Gêneros Alternativos:
ro: Genuri alternetive:

source: Load New Icon:
ast: Cargar iconu nuevu:
az: Yeni ikon yüklə:
bg: Зареди нова иконка:
ca: Carrega una icona nova:
fr: Charger une nouvelle icône :
gl: Cargar unha nova icona:
hr: Učitaj novu ikonu:
it: Carica nuova icona:
ms: Muat Ikon Baru:
pl: Wczytaj nową ikonę:
pt_br: Carregar Novo Ícone:
ro: Încarcă iconița nouă:

source: Select a new genre icon
ast: Seleicione un iconu pal nuevu xéneru
az: Yeni janr üçün ikon seç
bg: Избери нова иконка за жанра
ca: Seleccioneu una icona de nou gènere
fr: Choisir une nouvelle icône de genre
gl: Seleccionar unha nova icona para o xénero
hr: Odaberi novu ikonu žarna
it: Seleziona una nuova icona di genere
ms: Pilih satu ikon genre baru
pl: Wybierz nową ikonę gatunku
pt_br: Selecionar um novo ícone de gênero
ro: Selectați o iconiță gen nou

source: Edit Genre Details:
ast: Editar los detalles del xéneru:
az: Janr məlumatlarını redaktə et:
bg: Редактирай детайлите за жанра:
ca: Edita Detalls de Gènere:
fr: Éditer les détails du genre :
gl: Editar os detalles do xénero:
hr: Uredi detalje žarna:
it: Modifica dettagli dei generi:
ms: Sunting Perincian Genre:
pl: Edytuj szczegóły gatunku
pt_br: Editar Detalhes do Gênero:
ro: Editați detaliile de gen:

source: Save changes
ast: Guardar los cambeos
az: Dəyişiklikləri yaddaşa al
bg: Съхрани промените
ca: Desa els canvis
fr: Enregistrer les modifications
gl: Gardar os cambios
hr: Spremi promjene
it: Salva le modifiche
ms: Simpan perubahan
pl: Zachowaj zmiany
pt_br: Salvar alterações
ro: Salvează modificările

source: Name:
ast: Nome:
az: Ad:
bg: Име:
ca: Nom:
fr: Nom :
gl: Nome:
hr: Naziv:
it: Nome:
ms: Nama:
pl: Nazwa:
pt_br: Nome:
ro: Nume:

source: Icon:
ast: Iconu:
az: İkon
bg: Икона:
ca: Icona:
fr: Icône :
gl: Icona:
hr: Ikona:
it: Icona:
ms: Ikon:
pl: Ikona:
pt_br: Ícone:
ro: Iconiță:

source: Current user-defined Genres:
ast: Xéneros definíos pol usuariu actuales:
az: İstifadəçinin yaratdığı janrlar:
bg: Текущи дефинирани от потребителя жанрове:
ca: Gèneres definits per l'usuari actuals:
fr: Genres actuels définis par l'utilisateur :
gl: Xéneros actuais definidos polo usuario:
hr: Trenutni korisnički definirani žanrovi:
it: Generi definiti dall'attuale utente:
ms: Gente takrifan-pengguna semasa:
pl: Gatunki zdefiniowane przez użytkownika:
pt_br: Gêneros atualmente definidos pelo usuário:
ro: Genuri definite pentru utilizatorul curent:

source: Alternate Name
ast: Nome alternativu
az: Alternativ Ad
bg: Алтернативно име
ca: Nom Alternatiu
fr: Autre nom
gl: Nome alternativo
hr: Alternativni naziv
it: Nome alternativo
ms: Nama Alternatif
pl: Alternatywna nazwa
pt_br: Nome Alternativo
ro: Nume alternativ

source: Icon
ast: Iconu
az: İkon
bg: Иконка
ca: Icona
fr: Icône
gl: Icona
hr: Ikona
it: Icona
ms: Ikon
pl: Ikona
pt_br: Ícone
ro: Iconiță

source: Add a new alternative genre
ast: Amestar un nuevu xéneru alternativu
az: Yeni alternativ janr əlavə et
bg: Нов алтернативен жанр
ca: Afegix un gènere nou alternatiu
fr: Ajouter un nouveau genre alternatif
gl: Engadir un novo xénero alternativo
hr: Dodaj novi alternativni žanr
it: Aggiungere un nuovo genere alternativo
ms: Tambah genre alternatif baru
pl: Dodaj nowy alternatywny gatunek
pt_br: Adicionar um novo gênero alternativo
ro: Adăugare un gen nou alternativ

source: Delete an alternative genre
ast: Desaniciar un xéneru alternativu
az: Alternativ janrı sil
bg: Изтрий алтернативния жанр
ca: Elimina un gènere alternatiu
fr: Supprimer un genre alternatif
gl: Eliminar un xénero alternativo
hr: Ukloni alternativni žanr
it: Elimina un genere alternativo
ms: Padam genre alternatif
pl: Usuń alternatywny gatunek
pt_br: Apagar um gênero alternativo
ro: Ștergere un gen alternativ

source: Toolbar
ast: Barra de ferramientes
az: Alətlər paneli
bg: Лента с инструменти
ca: Barra d'eines
fr: Barre d'outils
gl: Barra de ferramentas
hr: Alatna traka
it: Barra degli strumenti
ms: Palang Alat
pl: Pasek narzędzi
pt_br: Barra de ferramentas
ro: Bară de unelte

source: Choose folder to save tracks:
ast: Escueyi una carpeta pa guardar les pistes:
az: Mahnıları köçürməj üçün qovluğu seç:
bg: Изберете папка за съхраняване на траковете:
ca: Tria carpeta per desar les pistes:
fr: Choisir dans quel dossier enregistrer les pistes :
gl: Escolla o cartafol no que gardar as pistas:
hr: Odaberi mapu za pohranu zapisa:
it: Scegliere la cartella in cui salvare le tracce:
ms: Pilih folder untuk menyimpan trek:
pl: Wybierz folder do zapisu ścieżek:
pt_br: Escolha a pasta onde salvar as faixas:
ro: Alege dosar pentru salvare piesă

source: Select a Folder to export to
ast: Seleiciona una carpeta pa esportar
az: İxrac etmək üçün qovluğu seç
bg: Изберете папка за експортиране
ca: Tria una carpeta per exportar
fr: Choisir un dossier où exporter
gl: Seleccione un cartafol para exportar a
hr: Odaberi mapu za izvoz u
it: Selezionare una cartella in cui esportare
ms: Pilih satu Folder untuk dieksportkan
pl: Wybierz folder, do którego bedziesz eksportować
pt_br: Selecionar uma Pasta para onde exportar
ro: Alege dosar pentru exportare
