Repository: fossfreedom/cb_dev
Catalog: po/*.po
Languages: ast, az, bg, ca, fr, gl, hr, it, ms, pl, pt_br, ro

source: Save tracks within folder using album name
ast: Guardar les pistes dientro d'una carpeta usando'l nome del álbum
az: Mahnının albomun adına uyğun qovluqda saxla
bg: Съхранявай траковете в папката използвайки името на албума
ca: Desa pistes dins de la carpeta usant un nom d'àlbum
fr: Enregistrer les pistes dans un dossier du nom de l'album
gl: Gardar as pistas nun cartafol co nome do álbum
hr: Pohrani zapise u mapi koristeći naziv albuma
it: Salva le tracce in una cartella con il nome dell'album
ms: Simpan trek di dalam folder menggunakan nama album
pl: Zapisuj ścieżki w folderze używając nazwy albumu
pt_br: Salvar faixas dentro da pasta usando nome do álbum
ro: Salvează iesă în dosar utilizând numele albumului

source: Open embedded track folder in file-manager
ast: Abrir la carpeta de pistes incrustaes col xestor de ficheros
az: Yeridilmiş mahnılar qovluğunu fayl-menecerində aç
bg: Отвори вградените тракове в папката във файловия мениджър
ca: Obre directori de pistes incrustat amb el navegador d'arxius
fr: Ouvrir le dossier contenant les pistes à jaquettes intégrées dans votre gestionnaire de fichiers
gl: Abrir o cartafol coas pistas incrustadas no xestor de ficheiros
hr: Otvori ugrađenu mapu zapisa u pregledniku datoteka
it: Apre la cartella con la traccia incorporata nel gestore di file
ms: Buka folder trek terbenam di dalam pengurus-fail
pl: Otwórz wbudowany folder ścieżki managerem plików
pt_br: Abrir pasta de faixa incorporada no gerenciador de arquivos
ro: Deschideți dosarul cu piesa încorporată în managerul de fișiere

source: Tip: Drag and Drop exported tracks from file-manager to a playlist or telephone/other device
az: Qeyd: Çək-və-Burax
ca: Consell: Arrossega i desa les pistes exportades des del navegador d'arxius a una llista o un telèfon/altres dispositius
fr: Astuce : Glisser-déposer les pistes exportées depuis votre gestionnaire de fichiers vers une liste de lecture ou un téléphone (ou autre périphérique)
gl: Consello: arrastrar e soltar as pistas exportadas desde o xestor de ficheiros a unha lista de reprodución ou teléfono/outro dispositivo
hr: Savjet: Dovuci i pusti izvezene zapise iz preglednika datoteka na popis za sviranje ili telefon/drugi uređaj
it: Suggerimento: trascinare le tracce dal gestore di file nella playlist, nel telefono o in altro dispositivo
ms: Petua: Seret dan Lepas trek tereksport dari pengurus-fail ke dalam senarai main atau telefon/peranti lain
pl: Wskazówka: Przeciągnij i upuść eksportowane ścieżki z managera plików do listy odtwarzania lub telefonu/innego urządzenia
ro: Sfat: trageți și plasați piesele exportate din managerul de fișiere la o listă de redare sau telefon / alt dispozitiv

source: rock
az: rok
bg: рок

source: country
az: ölkə
bg: кънтри

source: classical
ast: clásica
az: klassik
bg: класика
ca: Clàssica
fr: classique
gl: clásica
hr: klasika
it: classica
ms: klasik
pl: muzyka klasyczna
pt_br: clássico
ro: clasic

source: world
ast: mundu
az: dünya
bg: световна
ca: món
fr: musique du monde
gl: música do mundo
ms: dunia
pl: świat
pt_br: mundo

source: oldies
ast: antigües
az: köhnə mahnılar
bg: ретро
ca: antigues
fr: cabaret
gl: vellos éxitos
hr: stare
it: revival
ms: lama
pl: stare
pt_br: antigas

source: holiday
ast: fiesta
az: bayram
bg: празнична
ca: festa
fr: noël
gl: natividade
it: musica per le feste
ms: perayaan
pl: wakacje
pt_br: feriados

source: comedy
ast: comedia
az: komediya
bg: комедийна
ca: comèdia
fr: comédie
gl: comedia
hr: smiješne
it: commedia
ms: komedi
pl: komedia
pt_br: comédia

source: spoken
ast: faláu
az: danışıq
ca: parlat
fr: livres et histoires
gl: falado
hr: govoreće
it: parlato
ms: percakapan
pl: mówione
pt_br: falado

source: jazz
az: cazz
bg: джаз

source: blues
az: gəmgin
bg: блус

source: rap
az: rep
bg: рап

source: musical
az: nyuzikl
fr: comédie musicale
ms: muzik

source: dance
ast: baille
az: oynaq
bg: денс

source: reggae
az: reqqi
bg: реге

source: electronic
ast: electrónica
az: elektronik
bg: електронна
ca: electrònica
fr: électronique
gl: electrónica
it: elettronica
pl: elektroniczna
pt_br: eletrônico

source: soundtrack
ast: banda sonora
az: soundtrak
bg: саундтрак
ca: banda sonora
fr: bande originale
gl: banda sonora
it: colonna sonora
pl: ścieżka dźwiękowa
pt_br: trilha sonora

source: latin
ast: llatina
az: latın
bg: латино
fr: latine
gl: latino
it: latina
pl: latynoska
pt_br: latina

source: alternative
ast: alternativa
az: alternativ
bg: алтернативна
fr: alternatif
gl: alternativa
it: alternativa
pl: alternatywna
pt_br: alternativa

source: disco
az: disko
bg: диско
ms: disko
pt_br: discoteca

source: experimental
ast: esperimental
az: eksperimental
bg: експериментална
fr: expérimental
it: sperimentale
pl: eksperymentalna

source: new age
az: yeni əsr
pt_br: nova era

source: soul
az: könül
bg: соул

source: workout
ast: exerciciu
az: iş gedir
fr: entraînement
gl: entretemento
it: fitness e allenamenti
pl: do ćwiczeń
pt_br: academia

source: easy listening
ast: popular
az: rahat dinlənilən
bg: лека музика
gl: música lixeira
ms: sedap didengar
pt_br: fácil de se ouvir

source: children
ast: infantil
az: uşaqlar
bg: детска
ca: xiquets
fr: enfants
gl: infantil
it: per bambini
ms: kanak-kanak
pl: dzieci
pt_br: infantil

source: %s by %s
ast: %s por %s
az: %s - %s
bg: %s, на %s
ca: %s per %s
fr: %s par %s
gl: %s por %s
hr: %s od %s
it: %s di %s
ms: %s oleh %s
pl: %s w wykonaniu %s
pt_br: %s por %s
ro: %s de %s

source: Tracks
ast: Pistes
az: Mahnılar
bg: Тракове
ca: Cançons
fr: Pistes
gl: Pistas
hr: Zapisi
it: Tracce
ms: Trek
pl: Utwory
pt_br: Faixas
ro: Piese

source: Covers
ast: Portaes
az: Üzlüklər
bg: Обложки
ca: Portades
fr: Jaquettes
gl: Cubertas
hr: Omoti
it: Copertine
ms: Kulit Album
pl: Okładki
pt_br: Capas
ro: Coperți

source: All
ast: Too
az: Hamısı
bg: Всички
ca: Tots
fr: Tous
gl: Todos
hr: Sve
it: Tutti
ms: Semua
pl: Wszystkie
pt_br: Todos
ro: Toți

source: The number of albums to randomly play is less than that displayed.
ast: La cantidá d'álbumes a executar de mou aleatoriu ye menor que los amosaos.
az: Qraışıq oxunacaq albomların sayı göstərildiyindən azdır.
ca: La quantitat d'àlbums a executar de forma aleatòria es menor que els mostrats.
fr: Le nombre d'albums à jouer aléatoirement est inférieur à celui affiché.
gl: O número de álbums para reproducir aleatoriamente é menor que os mostrados.
hr: Broj albuma za nasumično izvođenje je manja nego prikazano.
it: Il numero di album da riprodurre a caso è minore di quelli visualizzati.
ms: Bilangan album yang dimainkan secara rawak kurang dari yang dipaparkan.
pl: Ilość albumów do losowego odtwarzania jest mniejsza niż to co wyświetlono
pt_br: O número de álbuns a serem tocados randômicamente é menor que o que é exibido.
ro: Numărul de albume pentru redare la întâmplare este mai mic decât cel afișat.

source: Requesting cover for %s - %s...
az: %s üçün %s üzlük sorğulanır
ca: Cercant portada per %s - %s...
fr: Demande de la jaquette pour %s - %s...
gl: Solicitando a cuberta para %s - %s...
hr: Tražim omot za %s - %s...
it: Richiesta di copertina per %s - %s...
ms: Meminta kulit untuk %s - %s...
pl: Żadanie okładki dla %s - %s...
ro: Solicitare copertă pentru %s - %s...

source: Please install and activate the latest version of the Coverart Search Providers plugin
ast: Por favor, instale y active la cabera versión del plugin Gueta de Fornidores de Coverart
az: Coverart Axtarış Təmsilçisi qoşmasının yeni versiyasını yenidən yaz və aktivləşdir.
ca: Per favor instale i active la última versió del plugin Cerca de Proveïdors de Coverart
fr: Veuillez installer et activer la dernière version du greffon Coverart Search Providers
gl: Instale e active a última versión do engadido de busca de fornecedores de Coverart
hr: Molimo instalirajte i pokrenite najnoviju verziju Coverart Search Providers priključka
it: Installare e attivare l'ultima versione del plugin Coverart Search Providers
ms: Sila pasang dan aktifkan versi terkini pemalam Penyedia Gelintar Coverart
pl: Zainstaluj i aktywuj najnowszą wersję wtyczki wyszukiwania Coverart
pt_br: Por favor instale e ative a última versão do plugin Coverart Search Providers
ro: Vă rugăm să instalați și să activați cea mai recentă versiune a modulului Coverart Search Providers

source: %d selected albums
ast: %d álbumes seleicionaos
az: %d seçilmiş albom
bg: %d избрани албуми
ca: %d àlbums seleccionats
fr: %d albums choisis
gl: %d álbums seleccionados
hr: %d odabranih albuma
it: %d album selezionati
ms: %d album terpilih
pl: %d zaznaczonych albumów
pt_br: %d álbuns selecionados
ro: %d albume selectate

source: with 1 track
ast: con 1 pista
az: 1 mahnı ilə
bg: с един трак
ca: amb 1 cançó
fr: avec 1 piste
gl: con 1 pista
hr: s jednim zapisom
it: con 1 traccia
ms: dengan 1 trek
pl: z jednym utworem
pt_br: possui 1 música
ro: cu o piesă

source: with %d tracks
ast: con %d pistes
az: %d mahnısı ilə birgə
bg: с %d трака
ca: amb %d cançons
fr: avec %d pistes
gl: con %d pistas
hr: s %d zapisa
it: con %d tracce
ms: dengan %d trek
pl: z %d utworami
pt_br: possui %d músicas
ro: cu %d piese

source: and a duration of 1 minute
ast: y una duración de 1 minutu
az: və uzunluğu 1 dəqiqə
bg: и продължителност от 1 минута
ca: i una duració d'un minut
fr: et une durée de 1 minute
gl: e unha duración dun minuto
hr: i trajanje od jedne minute
it: e una durata di 1 minuto
ms: dan jangkamasa 1 minit
pl: i z czasem trwania równym jednej minucie
pt_br: e dura 1 minuto
ro: și o durată de un minut

source: and a duration of %d minutes
ast: y una duración de %d minutos
az: və uzunluğu %d dəqiqə
bg: и продължителност от %d минути
ca: i una duració de %d minuts
fr: et une durée de %d minutes
gl: e unha duración de %d minutos
hr: i trajanje od %d minuta
it: e una durata di %d minuti
ms: jangkamasa %d minit
pl: i z czasem trwania równym %d minutom
pt_br: e dura %d minutos
ro: și o durată de %d minute

source: Sort by album name
ast: Ordenar por nome d'álbum
az: Albom adı ilə düz
bg: Сортирай по име на албума
ca: Ordena pel nom de l'àlbum
fr: Trier par nom d'album
gl: Ordear polo nome do álbum
hr: Sortiraj po nazivu albuma
it: Elenca per nome dell'album
ms: Isih mengikut nama album
pl: Sortuj według nazwy albumu
pt_br: Ordenar por nome do álbum
ro: Sortare după nume album

source: Sort by album artist
ast: Ordenar por artista del álbum
az: Albomun müəllifi adı ilə düz
bg: Сортирай по изпълнител на албума
ca: Ordena per artista de l'àlbum
fr: Trier par nom d'artiste
gl: Ordear polo interprete do álbum
hr: Sortiraj po izvođaču albuma
it: Elenca per artista dell'album
ms: Isih mengikut artis album
pl: Sortuj według wykonawcy albumu
pt_br: Ordenar por artistas do álbum
ro: Sortare după artistul albumului

source: Sort by year
ast: Ordenar pol añu
az: İlinə görə düz
bg: Сортирай по година
ca: Ordena per l'any
fr: Trier par année
gl: Ordear polo ano
hr: Sortiraj po godini
it: Elenca per anno
ms: Isih mengikut tahun
pl: Sortuj według roku
pt_br: Ordenar por ano
ro: Sortare după an

source: Sort by rating
ast: Ordenar por puntuación
az: Reytinqinə görə düz
bg: Сортирай по рейтинг
ca: Ordena per puntuació
fr: Trier par note
gl: Ordear pola cualificación
hr: Sortiraj po ocijeni
it: Elenca per classificazione
ms: Isih mengikut penarafan
pl: Sortuj według oceny
pt_br: Ordenar por pontuação
ro: Sortare după rată

source: Download all covers
ast: Descargar toles carátules
az: Bütün üzlükləri yüklə
bg: Свали всички обложки
ca: Descarrega totes les caràtules
fr: Télécharger toutes les jaquettes
gl: Descargar todas as cubertas
hr: Preuzmi sve omote
it: Scarica tutte le copertine
ms: Muat turun semua kulit album
pl: Pobierz wszystkie okładki
pt_br: Baixar todas as capas
ro: Descarcă toate coperțile

source: Play random album
ast: Reproducir un álbum al azar
az: Albomları qarşıq dinlət
bg: Пусни случаен албум
ca: Executa un àlbum aleatori
fr: Jouer un album au hasard
gl: Reproducir álbum aleatoriamente
hr: Sviraj nasumični album
it: Riproduce album a caso
ms: Main album rawak
pl: Odtwórz losowy album
pt_br: Reproduzir álbuns aleatórios
ro: Redă un album aleator

source: Play favourite random album
az: Sevumli albomları qarışıq oxut
ca: Executa un àlbum favorit aleatori
fr: Jouer un album favori au hasard
gl: Reproducir álbum favorito aleatoriamente
hr: Sviraj omiljeni nasumični album
it: Riproduce un album preferito a caso
ms: Main album rawak kegemaran
pl: Odtwórz ulubiony losowy album
ro: Redă un album aleator favorit

source: Quick artist filter
az: Cəld müğənni filterləri
ca: Filtre d'artista ràpid
fr: Filtrage rapide de l'artiste
gl: Filtro rápido de artistas
hr: Brzi filter izvođača
it: Filtro rapido in base all'artista
ms: Penapis artis pantas
pl: Szybki filtr artystów
ro: Filtru rapid pentru artist

source: Browser Preferences
ast: Preferencies de navegación
az: Gəzgin seçənəkləri
bg: Предпочитания на браузъра
ca: Preferències de Navegador
fr: Préférences du navigateur
gl: Preferencias do explorador
hr: Svojstva preglednika
it: Preferenze del gestore
ms: Keutamaan Pelayar
pl: Ustawienia Przeglądarki
pt_br: Ir até as Preferências
ro: Preferințe navigator

source: Search Preferences
ast: Preferencies de gueta
az: Axtarış seçənəkləri
bg: Предпочитания на търсенето
ca: Preferències de cerca
fr: Préférences de recherche
gl: Preferencias da busca
hr: Postavke pretraživanja
it: Preferenze di ricerca
ms: Keutamaan Gelintar
pl: Preferencje wyszukiwania
pt_br: Preferências de busca
ro: Preferințe căutare

source: 20s
az: 20-ci illər
bg: 20-те
fr: Années 2020
gl: década 2010
hr: 2000te
it: Anni 2020
ms: 20-an
pl: Lata 20-ste
pt_br: década de 2020
ro: Anii 2020

source: 10s
az: 10-cu illər
bg: 10-та
fr: Années 2010
gl: década 2010
hr: 2010te
it: Anni 2010
ms: 10-an
pl: Lata 10-te
pt_br: década de 2010
ro: Anii 2010

source: 00s
az: 00-cı illər
bg: 00-та
fr: Années 2000
gl: década 2000
hr: 2000te
it: Anni 2000
ms: 00-an
pl: Lata 00
pt_br: década de 2000
ro: Anii 2000

source: 90s
az: 90-cı illər
bg: 90-те
fr: Années 90
gl: anos 90
hr: 90te
it: Anni '90
ms: 90-an
pl: Lata 90-te
pt_br: Anos 90
ro: Anii '90

source: 80s
az: 80-ci illər
bg: 80-те
fr: Années 80
gl: anos 80
hr: 80te
it: Anni '80
ms: 80-an
pl: Lata 80-te
pt_br: Anos 80
ro: Anii '80

source: 70s
az: 70-ci illər
bg: 70-те
fr: Années 70
gl: anos 70
hr: 70te
it: Anni '70
ms: 70-an
pl: Lata 70-te
pt_br: Anos 70
ro: Anii '70

source: 60s
az: 60-cı illər
bg: 60-те
fr: Années 60
gl: anos 60
hr: 60te
it: Anni '60
ms: 60-an
pl: Lata 60-te
pt_br: Anos 60
ro: Anii '60

source: 50s
az: 50-ci illər
bg: 50-те
fr: Années 50
gl: anos 50
hr: 50te
it: Anni '50
ms: 50-an
pl: Lata 50-te
pt_br: Anos 50
ro: Anii '50

source: 40s
az: 40-cı illər
bg: 40-те
fr: Années 40
gl: anos 40
hr: 40te
it: Anni '40
ms: 40-an
pl: Lata 40-ste
pt_br: Anos 40
ro: Anii '40

source: 30s
az: 30-cu illər
bg: 30-те
fr: Années 30
gl: anos 30
hr: 30te
it: Anni '30
ms: 30-an
pl: Lata 30-ste
pt_br: Anos 30
ro: Anii '30

source: Older
ast: Más antigües
az: Köhnə
bg: По-стари
ca: Més antigues
fr: Plus vieux
gl: anterior aos anos 30
hr: Starije
it: Più antica
ms: Lebih lama
pl: Starsze
pt_br: Mais antiga
ro: Mai vechi de anii '30

source: Sort in descending order
ast: Ordenar por orde descendiente
az: Azalma üzrə düz
bg: Сортирай по низходящ ред
ca: Ordena en ordre descendent
fr: Trier en ordre décroissant
gl: En orde descendente
hr: Sortiraj po silaznom redoslijedu
it: Ordina in modo decrescente
ms: Isih dalam tertib menurun
pl: Posortuj w porządku malejącym
pt_br: Ordenar em ordem decrescente
ro: Sortare în ordine descrescătoare

source: Sort in ascending order
ast: Ordenar por orde ascendiente
az: Artma üzrə düz
bg: Сортирай по възходящ ред
ca: Ordena en ordre ascendent
fr: Trier en ordre croissant
gl: En orde ascendente
hr: Sortiraj po ulaznom redoslijedu
it: Ordina in modo crescente
ms: Isih dalam tertib menaik
pl: Posortuj w porządku rosnącym
pt_br: Ordenar em ordem crescente
ro: Sortare în ordine crescătoare

source: Search all fields
ast: Guetar en tolos campos
az: Bütün xanalarda axtar
bg: Търси по всички полета
ca: Cerca tots els camps
fr: Rechercher tous les champs
gl: Buscar todos os campos
hr: Pretraži sva polja
it: Cerca in tutti i campi
ms: Gelintar semua medan
pl: Przeszukiwanie wszystkich pól
pt_br: Pesquisar em todos os campos
ro: Caută toate câmpurile

source: Search album artists
ast: Guetar artistes del álbum
az: Albomun müəllifini axtar
bg: Търси албуми на изпънители
ca: Cerca per artista de l'àlbum
fr: Rechercher les artistes de l'album
gl: Buscar os interpretes do álbum
hr: Pretraži izvođače albuma
it: Cerca artisti degli album
ms: Gelintar artis album
pl: Wyszukaj wykonawców albumu
pt_br: Procurar artistas do álbum
ro: Caută artiști album

source: Search track artists
ast: Guetar artistes de la pista
az: Mahnıların ifaçısına görə axtar
bg: Търси тракове на изпънители
ca: Cerca per artista de la cançó
fr: Rechercher les artistes de la piste
gl: Buscar os interpretes da pista
hr: Pretraži izvođače zapisa
it: Cerca compositori delle tracce
ms: Gelintar artis trek
pl: Wyszukaj artystów utworu
pt_br: Procurar artistas das faixas
ro: Caută artiști piesă

source: Search albums
ast: Guetar álbumes
az: Albomlarda axtar
bg: Търси по албуми
ca: Cerca els àlbums
fr: Rechercher les albums
gl: Buscar álbums
hr: Pretraži albume
it: Cerca album
ms: Gelintar album
pl: Wyszukiwanie albumów
pt_br: Procurar álbum
ro: Caută albume

source: Search tracks
az: Mahnılarda axtar
ca: Cerca cançons
fr: Rechercher les pistes
gl: Buscar pistas
hr: Pretraži zapise
it: Cerca tracce
ms: Gelintar trek
pl: Wyszukaj utwory
ro: Caută piese

source: translator-credits
ast: Launchpad Contributions: Xuacu Saturio https://launchpad.net/~xuacusk8 ivarela https://launchpad.net/~ivarela
az: Launchpad Contributions: Emin Mastizada https://launchpad.net/~emin25 Rashid Aliyev https://launchpad.net/~rashid fossfreedom https://launchpad.net/~fossfreedom
bg: Launchpad Contributions: Atanas Kovachki https://launchpad.net/~zdar Blagovest Petrov https://launchpad.net/~eniac-bg
ca: Launchpad Contributions: Adolfo Jayme Barrientos https://launchpad.net/~fitoschido VPablo https://launchpad.net/~villumar fossfreedom https://launchpad.net/~fossfreedom
fr: Launchpad Contributions: Jean-Rene Bastien https://launchpad.net/~jrbastien Pierre Soulat https://launchpad.net/~pierre-soulat fossfreedom https://launchpad.net/~fossfreedom londumas https://launchpad.net/~helion331990
gl: Launchpad Contributions: Marcos Lans https://launchpad.net/~markooss Miguel Anxo Bouzada https://launchpad.net/~mbouzada fossfreedom https://launchpad.net/~fossfreedom
hr: Launchpad Contributions: Paolo Pelesk https://launchpad.net/~teddx
it: Launchpad Contributions: Gianfranco Frisani https://launchpad.net/~gfrisani fossfreedom https://launchpad.net/~fossfreedom
ms: Launchpad Contributions: abuyop https://launchpad.net/~abuyop fossfreedom https://launchpad.net/~fossfreedom
pl: Launchpad Contributions: Michał Nieznański https://launchpad.net/~katsu229 Michał Rzepiński https://launchpad.net/~micou8 Rashid Aliyev https://launchpad.net/~rashid Szymon Nieznański https://launchpad.net/~isamu715 fossfreedom https://launchpad.net/~fossfreedom Łukasz Wiśniewski https://launchpad.net/~fr-luksus
pt_br: Launchpad Contributions: João Santana https://launchpad.net/~joaosantana Rafael Neri https://launchpad.net/~rafepel fossfreedom https://launchpad.net/~fossfreedom mateus ml https://launchpad.net/~mateus-m-luna
ro: Launchpad Contributions: Radu Rădeanu https://launchpad.net/~radu-radeanu

source: Number of covers limited to %d
ast: La cantidá de colores ta llendada a %d
az: Üzlüklərin sayı %d ilə məhdudlanıb
bg: Брой на обложките са ограничени до %d
ca: La quantitat de colors s'ha limitat a %d
fr: Nombre de pochettes limité à %d
gl: Número de cubertas limitado a %d
hr: Broj omota ograničen na %d
it: Numero di copertine limitato a %d
ms: Bilangan kulit album dihadkan ke %d
pl: Liczba okładek ograniczona do %d
pt_br: Número de capas limitado para %d
ro: Număr de coprți limitat la %d

source: CoverArt Browser
ast: Navegador de portaes
az: CoverArt gəzgini
ca: Navegador de Portades
fr: Navigateur de jaquettes
gl: Navegador de cubertas
hr: CoverArt Preglednik
it: Gestore di CoverArt
ms: Pelayar CoverArt
pl: Przeglądarka okładek
pt_br: Arte das Capas
ro: Navigator CoverArt

source: Browse and play your albums through their covers
ast: Navegar y reproducir los álbumes per aciu de les portaes
az: Üz şəklinə görə albomlara bax və oxud
bg: Търсете и слушайте албумите си посредством обложките им
ca: Navega i reprodueix els àlbums mitjançant les seues portades
fr: Parcourir les jaquettes de vos albums et les jouer
gl: Examinar e reproducir os seus álbums a través das súas cubertas
hr: Pregledavajte i slušajte albume preko omota
it: Sfoglia e riproduce gli album per copertina
ms: Layar dan mainkan album anda menerusi kulit album mereka
pl: Przeglądaj i odtwarzaj Twoje albumy według ich okładek
pt_br: Navegue e toque seus álbums através de suas capas
ro: Parcurge și redă albumele prin intermediul coperților lor

source: CoverArt
fr: Jaquettes
gl: Cubertas
hr: Omot
pl: Okładki
pt_br: Arte das Capas

source: pop
bg: поп
fr: pop française

source: metal
bg: метъл
fr: métal

source: karaoke
bg: караоке
fr: karaoké
pt_br: karaokê

source: folk
bg: фолк
fr: acoustique
gl: folclore

source: opera
ast: ópera
bg: опера
ca: òpera
fr: opéra
pt_br: ópera

source: gospel
gl: espiritual

source: bluegrass
pl: Muzyka bluegrass

source: Tip: doubleclick or drag a cover to use it as the artist cover
ast: Gabitu: fai doble clic o abasna una portada pa usala como portada del artista
bg: Съвет: кликнете два пъти или преместете обложката, за да я използвате като обложка за артиста
pt_br: clique duplo ou arraste uma capa para usá-la como capa do artista

source: Play All
ast: Reproducir too
bg: Възпроизвеждай всички
pt_br: Tocar tudo

source: Queue All
ast: Poner too na cola
bg: Добави всички към опашката за слушане
pt_br: Enfileirar tudo

source: Display album's info within cover
ast: Ver la información del álbum dientro de la portada
bg: Показвай информацията за албума в рамките на обложката
pt_br: Exibir informações do álbum dentro da capa

source: Embed:
ast: Incrustar:
bg: Вграждане:
pt_br: Embutida

source: convert to mp3
ast: convertir a mp3
bg: конвертирай в mp3
pt_br: converter para mp3

source: bitrate (kbit/s)
ast: tasa de bits (kbit/s)
bg: битрейт (кбита/сек)
pt_br: taxa de bts (kbits/s)

source: resize art
ast: escalar la portada
bg: преоразмеряване на обложките
pt_br: redimensionar arte

source: Views
ast: Vistes
bg: Преглед
pt_br: Visualizações

source: Enable LastFM plugin and log in first
ast: Activar el complementu LastFM y aniciar sesión primero
bg: Активирайте LastFM плъгина и влезте първи
pt_br: Habilitar plugin LastFM e logar primeiro

source: No tracks have been added because no tracks meet the favourite rating threshold
ast: Nun s'amestaron pistes porque nenguna d'elles algamó la llende de calificación favorita
pt_br: Nenhuma faixa foi adicionada porque nenhuma corresponde ao limite de pontuação de favoritos

source: Requesting cover for %s...
ast: Pidiendo la portada pa %s...
pt_br: Requisitando capa para %s...

source: Use favourites only
ast: Usar namái favoritos
bg: Използвай само любимите
pt_br: Usar somente favoritos

source: (px)
bg: (пкс)

source: ragtime
bg: рагтайм

source: anime
bg: аниме

source: hip-hop
bg: хип-хоп
